[
  {
    "title": "Приключения",
    "description": "Исследовать неизвестное, получать необычный, захватывающий, иногда даже опасный опыт."
  },
  {
    "title": "Эстетика",
    "description": "Ценить или изучать природу прекрасного в художественном творчестве, в природе и в жизни."
  },
  {
    "title": "Привлекательность",
    "description": "Иметь привлекательный внешний вид."
  },
  {
    "title": "Общность",
    "description": "Быть полноценным членом определенной группы, объединения людей."
  },
  {
    "title": "Забота",
    "description": "Помогать нуждающимся, заботиться о других, проявлять сострадание."
  },
  {
    "title": "Сообщество",
    "description": "Принадлежать к группе людей, объединенной общей целью. Работать в эффективной команде, члены которой активно помогают друг другу."
  },
  {
    "title": "Конкуренция",
    "description": "Принимать участие в деятельности, в ходе которой личные способности противопоставляются способностям других людей."
  },
  {
    "title": "Конформизм",
    "description": "Вести себя в соответствии с социальными нормами. Изменять собственные взгляды, установки в соответствии с господствующими в обществе или группе."
  },
  {
    "title": "Контроль внешний",
    "description": "Находится под контролем окружающих. Работать в фирме, где руководство следит за работой сотрудников."
  },
  {
    "title": "Контроль внутренний",
    "description": "Самоконтроль. Контролировать свои действия и жизнь самостоятельно в соответствии с личными жизненными ценностями."
  },
  {
    "title": "Честолюбие",
    "description": "Предпринимать действия, которые позволят выделиться на фоне остальных или прославиться."
  },
  {
    "title": "Сотрудничество",
    "description": "Работать над сложными задачами сообща. Осуществлять совместную деятельность для достижения общей цели."
  },
  {
    "title": "Креативность",
    "description": "Выражать собственные идеи новым уникальным способом.  Стремиться к инновациям."
  },
  {
    "title": "Открытия",
    "description": "Открывать новые подходы, изучать то, что не было никем раньше изучено."
  },
  {
    "title": "Разнообразие",
    "description": "Стремиться к разнообразию: общаться с разными с людьми, работать с разными идеями, бывать в разных местах."
  },
  {
    "title": "Финансовая безопасность",
    "description": "Иметь стабильный доход, который полностью покрывает основные нужды семьи."
  },
  {
    "title": "Семья",
    "description": "Поддерживать сплоченность в семейных отношениях."
  },
  {
    "title": "Честность",
    "description": "Демонстрировать приверженность беспристрастности и честности, не допускать пристрастности, протекционизма. Жить честно, быть искренним."
  },
  {
    "title": "Верность",
    "description": "Быть верным и преданным по отношению к своим друзьям и членам семьи."
  },
  {
    "title": "Дружба",
    "description": "Общаться с друзьями, поддерживать прочные дружеские взаимоотношения."
  },
  {
    "title": "Здоровье",
    "description": "Поддерживать здоровье тела и ясность ума."
  },
  {
    "title": "Скромность",
    "description": "Демонстрировать скромность в поведении."
  },
  {
    "title": "Независимость",
    "description": "Иметь свободу мыслей и действий. Иметь возможность жить и работать по собственному графику в соответствии с личными приоритетами."
  },
  {
    "title": "Влияние",
    "description": "Оказывать влияние на окружающих, не отдавая приказов и не применяя физической силы. Влиять на мнение других людей."
  },
  {
    "title": "Знание",
    "description": "Стремиться к получению хорошего образования, искать истину, понимать суть вещей."
  },
  {
    "title": "Лидерство",
    "description": "Обладать способностью мотивировать и вдохновлять других людей."
  },
  {
    "title": "Любовь",
    "description": "Присутствие любви в жизни. Любовь к членам семьи, друзьям, себе."
  },
  {
    "title": "Вдохновение",
    "description": "Испытывать эмоциональное возбуждение и получать удовольствие  от общения с людьми, достижения целей и разного рода деятельности. Одухотворенность."
  },
  {
    "title": "Саморазвитие",
    "description": "Получать знания для собственного развития, выполнять работу и заниматься деятельностью, которая способствует развитию личных талантов и реализации потенциала."
  },
  {
    "title": "Удовольствие",
    "description": "Заниматься деятельностью, которая приносит наслаждение, удовлетворение и радость."
  },
  {
    "title": "Перфекционизм",
    "description": "Стремление к достижению наилучшего результата в любой деятельности."
  },
  {
    "title": "Признание",
    "description": "Получать позитивные отзывы и одобрение за хорошо выполненную работу."
  },
  {
    "title": "Уважение",
    "description": "Признавать заслуги и право других на самоопределение. Выражать уважение."
  },
  {
    "title": "Ответственность",
    "description": "С ответственностью исполнять свои служебные и моральные обязанности, быть человеком, на которого можно положиться."
  },
  {
    "title": "Риск",
    "description": "Принятие наиболее трудно реализуемых, амбициозных и рискованных  решений."
  },
  {
    "title": "Безопасность",
    "description": "Не испытывать чувства страха, опасности, риска. Жить и работать в безопасной стабильной обстановке."
  },
  {
    "title": "Бескорыстность",
    "description": "Участвовать в деятельности и помогать другим без получения какой-либо выгоды для себя."
  },
  {
    "title": "Личная выгода",
    "description": "Ставить в приоритет собственную заинтересованность и выгоду, не принимать во внимание права и нужды других."
  },
  {
    "title": "Простота",
    "description": "Получать удовольствие от простой жизни. Радоваться малому."
  },
  {
    "title": "Духовность",
    "description": "Основывать свою  жизнь на моральных ценностях и традициях, сконцентрированных в религиозных учениях и практиках, а также в художественных образах искусства."
  },
  {
    "title": "Статус",
    "description": "Заслужить уважение окружающих."
  },
  {
    "title": "Терпимость",
    "description": "Принимать и уважать мнения, образ жизни и убеждения других людей, не критиковать их."
  },
  {
    "title": "Достаток",
    "description": "Обладать значительными материальными ресурсами и имуществом."
  },
  {
    "title": "Роскошь",
    "description": "Получать удовольствие от богатой и комфортной жизни, от потребления дорогих и редких благ."
  },
  {
    "title": "Отдых",
    "description": "Уделять достаточно времени снятию напряжения, отдыху, релаксации."
  }
]